/* format for width X height */
"\n%.0f \\U2715 %.0f" = "\n%1$.0f ✕ %2$.0f";

/* Root Node Name of address book */
"Address Book" = "Address Book";

/* Aperture */
"Aperture" = "Aperture";

/* Artist */
"Apple Loop" = "Apple Loop";

/* Table Column Title - music artist or creator */
"Artist" = "Artist";

/* Name of Data Type */
"Audio" = "Audio";

/* Library as titled in iTunes source list */
"Audiobooks" = "Audiobooks";

/* Bookmarks Bar as titled in Safari */
"Bookmarks Bar" = "Bookmarks Bar";

/* Bookmarks Menu as titled in Safari */
"Bookmarks Menu" = "Bookmarks Menu";

/* Collections */
"Collections" = "Collections";

/* Name of Data Type */
"Contacts" = "Contacts";

/* artist name */
"Demo" = "Demo";

/* folder name */
"Desktop Pictures" = "Desktop Pictures";

/* Instructions for media browser source list */
"Drag additional source folders here" = "Drag additional source folders here";

/* Favourite folder name */
"Favorites" = "Favorites";

/* Firefox */
"Firefox" = "Firefox";

/* Name of Node */
"GarageBand" = "GarageBand";

/* Node name */
"GarageBand Demo Songs" = "GarageBand Demo Songs";

/* folder name */
"iChat Icons" = "iChat Icons";

/* iLife Sound Effects folder name */
"iLife Sound Effects" = "iLife Sound Effects";

/* Images */
"Images" = "Images";

/* iMovie Sound Effects folder name */
"iMovie Sound Effects" = "iMovie Sound Effects";

/* iPhoto */
"iPhoto" = "iPhoto";

/* iTunes */
"iTunes" = "iTunes";

/* Library as titled in iTunes source list */
"Library" = "Library";

/* Lightroom */
"Lightroom" = "Lightroom";

/* Name of Data Type */
"Links" = "Links";

/* Text that shows that we are loading */
"Loading..." = "Loading...";

/* Window name of iMediaBrowser */
"Media" = "Media";

/* singular form for showing how many items there are */
"movie" = "movie";

/* Library as titled in iTunes source list
   Name of Data Type */
"Movies" = "Movies";

/* plural form for showing how many items there are */
"movies" = "movies";

/* Name of your 'Movies' folder in your home directory */
"Movies Folder" = "Movies Folder";

/* Library as titled in iTunes source list */
"Music" = "Music";

/* Name of your 'Music' folder in your home directory */
"Music Folder" = "Music Folder";

/* Node name */
"My Compositions" = "My Compositions";

/* OmniWeb */
"OmniWeb" = "OmniWeb";

/* Library as titled in iTunes source list
   Party Shuffle as titled in iTunes source list */
"Party Shuffle" = "Party Shuffle";

/* singular form for showing how many items there are */
"photo" = "photo";

/* Photos media type */
"Photos" = "Photos";

/* plural form for showing how many items there are */
"photos" = "photos";

/* Name of your 'Pictures' folder in your home directory */
"Pictures Folder" = "Pictures Folder";

/* Library as titled in iTunes source list
   Podcasts as titled in iTunes source list */
"Podcasts" = "Podcasts";

/* Purchased folder as titled in iTunes source list
   Library as titled in iTunes source list */
"Purchased" = "Purchased";

/* Safari */
"Safari" = "Safari";

/* Screen Savers -- source of some images in iMedia */
"Screen Savers" = "Screen Savers";

/* ~/Library/Sounds folder name */
"Sounds Folder" = "Sounds Folder";

/* Table Column Title - time of song or audio track */
"Time" = "Time";

/* Table Column Title - title of song or audio track */
"Title" = "Title";

/* singular form for showing how many items there are */
"track" = "track";

/* plural form for showing how many items there are */
"tracks" = "tracks";

/* Library as titled in iTunes source list */
"TV Shows" = "TV Shows";

/* Unknown music/sound artist */
"Unknown" = "Unknown";

/* Unnamed */
"Unnamed" = "Unnamed";

/* folder name */
"User Pictures" = "User Pictures";

/* Videos as titled in iTunes source list */
"Videos" = "Videos";

